{
  "project" : {
    "id" : "hse-27825851-eAA",
    "name" : "hse-27825851-eAA",
    "folder" : "/jaicp"
  },
  "settings" : {
    "language" : "ru",
    "spellingCorrection" : false,
    "classificationAlgorithm" : "sts",
    "timezone" : "UTC",
    "shared" : false
  },
  "intents" : [ {
    "id" : 2397077,
    "path" : "/15 seconds",
    "answer" : "Во время ответов на вопросы задания, размещенного в браузере, нельзя отвлекаться на посторонние предметы. Написание письменной работы подразумевает необходимость сосредоточиться на задании.",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "В инструкции указано, что студент обязан не отрывать взгляд от экрана более, чем на 15 секунд. Не будет ли письменная работа расцениваться как списывание, если во время ее выполнения он не смотрит на экран?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397060,
    "path" : "/bad connection",
    "answer" : "В случае плохого сетевого соединения мы рекомендуем пройти проверку по адресу https://test.webrtc.org/. После этого, пожалуйста, пришлите полный скриншот с результатами проверки на адрес help@examus.net",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Я очень долгое время не могу зайти на платформу examus (либо бесконечно грузится страница, либо зависает на момент фотографии паспорта). Это происходит из-за внезапных перебоев интернета в общежитии, которые случаются не первый раз, а скорость мобильного интернета, если пытаться раздавать, недостаточна, чтобы пройти проверку. В случае необходимости, я могу попросить выписку у провайдера."
    }, {
      "text" : "У меня завис сайт, выбило из системы и заставило перезайти на платформу. Уже подключился, все хорошо. "
    }, {
      "text" : "Не загружается страница Экзамуса, хотя проверку ноутбук проходит отлично. Что делать??? Перезагружала уже несколько раз, не помогает"
    }, {
      "text" : "Техническая проблема во время экзамена. Произошло отключение интернет соединения во время экзамена "
    }, {
      "text" : "При прохождении теста появилось окно, говорящее о том, что появились проблемы с видеотрансляцией и инструкцией по перезагрузке браузера (я не сделал скриншот, потому как думал, что просто перезайду в тест и всё продолжится), но теперь нет возможности войти в экзамен"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397066,
    "path" : "/can't access exam reenter login",
    "answer" : "Если после отправки фото паспорта у Вас появляется окно с повторным запросом на ввод логина и пароля, необходимо сбросить кэш (Ctrl+Shift+R) и затем перезагрузить браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter).\nДля тестирования необходимо использовать браузер Google Crome последней версии. Чтобы проверить настройки браузера, зайдите на страницу chrome://settings/help и убедитесь, что браузер обновлен.\nТакже можно попробовать войти в систему через Яндекс.Браузер. \nЕсли вышеуказанные шаги не решают проблему, установите приложение для прокторинга ExamusApp http://examus-app.tilda.ws/ и зайдите в систему через приложение. \n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Фото отправлено, появляется запрос на повторный ввод логина/пароля (нет перехода на тест)"
    }, {
      "text" : "После прохождения предварительной проверки, паспорта, рабочего стола и установки соединения выходит ввод данных, при этом не получается зайти дальше"
    }, {
      "text" : "После того, как я вошла в свой аккаунт и показала паспорт и свой стол, у меня появилась надпись «сайт не отвечает». Я перезагрузила страницу, вошла заново, но теперь вход в личный кабинет был недоступен. Не высвечивалось никаких уведомлений, система просто не реагировала на ввод логина и пароля, с которыми ранее я успешна вошла."
    }, {
      "text" : "В системе Examus не могу зайти на сайт Дистанционных испытаний ВШЭ. Ввожу логин и пароль, их просто сбрасывает."
    }, {
      "text" : "Не удается войти и приступить к выполнению экзамена. После ввода логина и пароля страница просто обновляется"
    }, {
      "text" : "Ни через приложение, ни через браузер не удалось получить доступ: неоднократно сбрасывались настройки браузера, кэш и тд. "
    }, {
      "text" : "Не могу попасть на экзамен по английскому языку. "
    }, {
      "text" : "Разрешение на камере стоит, неоднократно перезагружал страницу, заходил с разных браузеров. "
    }, {
      "text" : "Экзамен опять просто не появляется, перезаходила несколько раз. Компьютер соответствует всем требованием, проходит проверку, захожу в аккаунт с одного компьютера в режиме инкогнито, получается войти в личный кабинет, никаких проблем. Но экзамен все равно не отображается. "
    }, {
      "text" : "Не удается войти и приступить к выполнению экзамена. После ввода логина и пароля страница просто обновляется"
    }, {
      "text" : "после фотографирования паспорта и проверки стола мне открывается страница входа в Экзамус. После ввода почты и пароля страница как будто обновляется, ничего дальше не происходит."
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397080,
    "path" : "/can't access exam restricted",
    "answer" : "Попробуйте сбросить кэш (Ctrl+Shift+R) и затем перезагрузить браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter). \nЕсли проблема не решена, выполните вход в систему через Яндекс браузер.",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Проблема с входом на экзамен, в списке предстоящих событий на платформе он не стоит и не даёт зайти, якобы ограничен вход. Подскажите, пожалуйста, что делать"
    }, {
      "text" : "не открывается тест"
    }, {
      "text" : "у группы НИУ ВШЭ 19УБ-3 не открывается вариант экзамена"
    }, {
      "text" : "Здравствуйте, не открывается экзамен по маркетингу, ни в Яндексе, ни в гугле, что делать?"
    }, {
      "text" : "здравствуйте. на сайте не открывается сама контрольная работа. прикладываю скриншот"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397075,
    "path" : "/can't access exam spent lot of time",
    "answer" : "По правилам экзамена, Вы должны нажать кнопку «Начать тестирование» не позднее, чем\nчерез 30 минут после указанного в расписании времени старта экзамена. Начать тест позже невозможно. Если по техническим причинам Вы не смогли начать экзамен, обратитесь, пожалуйста, в учебный офис для согласования пересдачи.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Нет доступа к экзамену, потратил много времени на проверку компьютера"
    }, {
      "text" : "Я не успел быстро пройти проверку, прошло более 30 минут с начала экзамена и теперь экзамен не доступен, что делать? На пересдачу?"
    }, {
      "text" : "По причине позднего входа, мне не зачли первую попытку, хотя она была написана в полном объёме на протяжении двух часов. Сейчас возникла такая же ситуация. Предложенные варианты исправления ошибки не помогают. Я переживаю за то, что у меня будет пересдача из-за проблем со входом. Хотя я уже писала экзамен и в первый раз."
    }, {
      "text" : "Не могу войти в систему экзамус, чтобы написать математический анализ. Загружается веб-камера крутится, но дальше не идёт, что делать? Помогите пожалуйста."
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397065,
    "path" : "/can't access screen",
    "answer" : "Если при проверке компьютера система несколько раз просит дать доступ к экрану и не завершает проверку, пожалуйста, следуйте пошаговой инструкции:\na. Отключите антивирус/брандмауэр (межсетевой экран) через \"Панель управления\" на вашем компьютере\nb. Отключите прокси-сервер или замените его на другой. Инструкцию по отключению можно посмотреть на данном ресурсе: https://remontka.pro/proxy-server-disable/\nc. Смените интернет-соединение  \nЕсли не помогает, попробуйте зайти в систему в Яндекс браузере и пройти проверку в нем. \n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Нет доступа к экрану при проверке компьютера"
    }, {
      "text" : "Помогите, при проверке компьютера система несколько раз просит дать доступ к экрану и не завершает проверку"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397076,
    "path" : "/can't authorize examus",
    "answer" : "Если Вы не можете авторизоваться в системе Examus, пожалуйста, проверьте следующие параметры. \nВАЖНО: регистрация учетной записи в системе et.hse.ru осуществляется в формате e-mail / логин / пароль. E-mail нужно указывать в двух полях (логин и пароль совпадают). Если вы не можете войти с адресом почты, на которую получили информационную рассылку о прохождении экзамена, пожалуйста, воспользуйтесь функцией восстановления пароля. Зайдите на страницу https://et.hse.ru/login/forgot_password.php и сбросьте пароль, указав свой e-mail.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не могу авторизоваться в системе Экзамус"
    }, {
      "text" : "Я указываю правильную почту, но не могу войти в Экзамус"
    }, {
      "text" : "Здравствуйте, у меня возникла проблема в связи с входом в свой аккаунт на сайте Экзамус во время прохождения эказмена по ВИДам, в качестве логина и пароля я ввожу адрес своей корпоративной почты Outlook, но не могу войти, когда я пытаюсь восстановить пароль с помощью логина или электронной почты, у меня появляется следующая ошибка(скриншот прикреплен). "
    }, {
      "text" : "У меня не появляется возможность пройти экзамен с прокторингом в системе Экзамус. Экзамен уже начался как 20 минут. Авторизируюсь через единый личный кабинет, тк по-другому не принимает логин и пароль"
    }, {
      "text" : "- у меня не получается войти в систему https://et.hse.ru/login/index.php со своей учётной записью. "
    }, {
      "text" : "Не могу зайти в систему "
    }, {
      "text" : "Пишет, что не верный пароль, восстановить пароль через почту так же не получается. Поскольку система не отправляет сообщение. "
    }, {
      "text" : "Не удаётся войти в экзамус. В форме восстановления пароля в учётку не заходит. Сориентируйте, пожалуйста "
    }, {
      "text" : "У меня не получается войти в Экзамус. Введение логина и пароля как адреса этой электронной поты не даёт результата. Попытка восстановления пароля по этому адресу почты также ни к чему не приводит."
    }, {
      "text" : "Подскажите, пожалуйста, почему не дает войти в систему?"
    }, {
      "text" : "Не получается зайти в свой аккаунт, хотя он уже есть и зарегистрирован, выходит, что пароль или логин неверны."
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397064,
    "path" : "/can't authorize for test exam",
    "answer" : "Информация о пробном тестировании 5, 8 и 9 июня размещена здесь. Обратите внимание на расписание демо-тестов экзамена. Согласно расписанию, для каждого факультета указано свое время. Экзамен будет вам доступен ТОЛЬКО в указанный в расписании временной период. ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не могу авторизоваться для тестового экзамена"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397079,
    "path" : "/can't broadcast web cam",
    "answer" : "Если во время проверки компьютера возникли проблемы с трансляцией веб-камеры и рабочего стола, пожалуйста, произведите пошагово следующие действия:\n- Убедитесь, что в настройках браузера Chrome сайту разрешен доступ к камере (chrome://settings/content/camera) и микрофону (chrome://settings/content/microphone). \n- Сайт должен быть в списке под заголовком «Разрешить» и отсутствовать в списке под заголовком «Блокировать». \n- Если не получается пройти проверку в браузере Google Chrome, установите Яндекс.Браузер и пройдите проверку в нем. Если все будет успешно работать, то проходите тестирование через данный браузер. \nТакже, ознакомьтесь, пожалуйста, с информацией по ссылке http://help.examus.net/ru-RU/support/solutions/articles/36000027517-Компьютер-не-проходит-проверку\nУбедитесь, что у Вас отключены такие программы, как Skype, VPN, межсетевой экран и антивирусное ПО. \n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Трансляция веб-камеры и рабочего стола не работает"
    }, {
      "text" : "При прохождении проверки компьютера у меня возникли проблемы, трансляция веб-камеры и рабочего стола недоступна"
    }, {
      "text" : "У меня компьютер не проходит проверку перед экзаменом система. А именно трансляция веб-камеры и рабочего стола."
    }, {
      "text" : "Мой ноутбук не проходит проверку трансляции веб-камеры и рабочего стола в Examus. Подскажите, пожалуйста, что делать в этой ситуации? Неделю назад при прохождении проверки такой проблемы не было"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397082,
    "path" : "/can't change password",
    "answer" : "Если вам необходимо поменять пароль, пожалуйста, следуйте пошаговой инструкции:\n- выйти из системы Examus, \n- открыть et.hse.ru в режиме инкогнито браузера (Ctrl+Shift+N) и \n- воспользоваться формой восстановления пароля. \nПосле того, как Вы восстановите пароль через сайт, можно вернуться к работе с Examus на hse.student.examus.net",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не могу поменять пароль"
    }, {
      "text" : "При попытке восстановить пароль мне на почту не приходит письмо для восстановления"
    }, {
      "text" : "Меня опять выкинули на регистрацию и не дают войти под моим логином и паролем, пароль сменить тоже не дает, опять"
    }, {
      "text" : "Не приходит ссылка на востановление пароля. "
    }, {
      "text" : "Я уже второй день подряд пытаюсь восстановить пароль к своему аккаунту, однако ссылка на восстановление пароля не приходит в течении 30 минут. Как только она приходит, я ее пишут, что ссылка устарела. Что делать?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397078,
    "path" : "/can't enter profile",
    "answer" : "Для решения Вашей проблемы с авторизацией, пожалуйста, отправьте нам на почту help@examus.net информацию, на какой платформе Вы хотите авторизоваться? Просим указать полные названия и даты экзаменов/ учебных курсов. ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не могу войти через ЕЛК с корпоративной почтой"
    }, {
      "text" : "Система не дает пытается зайти на платформу с моей корпоративной учетной записью, и не могу авторизоваться"
    }, {
      "text" : "Здравствуйте! Я не могу войти на экзамен, потому что ввожу данные, но ничего не меняется! Что делать?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397081,
    "path" : "/can't see exam",
    "answer" : "Для устранения Вашей проблемы, пожалуйста, прочитайте и следуйте инструкции. \nВАЖНО: кнопку \"Высшая Школа экономики\" нажимать не надо!\nЭкзамен отображается на странице hse.student.examus.net, вход по синей кнопке \"Сессия НИУ ВШЭ\". Кнопку \"Высшая школа экономики\" нажимать не надо!\nЕсли Вы видите свою персональную страницу в системе Экзамус, значит Вы прошли авторизацию корректно. \nКнопка записи на экзамен появится за 5 минут до назначенного времени экзамена.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не вижу свой экзамен"
    }, {
      "text" : " Захожу на страницу hse.student.examus.net, а моего экзамена там нет"
    }, {
      "text" : "Сейчас система показывает, что у меня вообще нет экзамена"
    }, {
      "text" : "Прошел почти час от экзамена, и мне до сих пор пишет, что у меня его нет. Не знаю, что делать. Очень не хотелось бы писать экзамен осенью, "
    }, {
      "text" : "Нет экзамена в списке экзаменов"
    }, {
      "text" : "я не могу найти свой экзамен по английскому, который должен состоятся 16 июня в списке экзаменов в Экзамусе, и выбрать тоже ничего не могу. "
    }, {
      "text" : "у меня не появляется макроэкономика в списке экзаменов"
    }, {
      "text" : ", сегодня в 18:10 должен состояться экзамен по предмету \"Финансовые рынки, институты, инструменты\". В систему \"Экзамус\" вошел, но никаких упоминаний об экзамене там нет, на почту также ничего не приходило"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397067,
    "path" : "/can't send photo",
    "answer" : "Если у Вас не видна кнопка «Отправить» (или кнопка «Сфотографировать») после того, как Вы сделали фото паспорта, пожалуйста, воспользуйтесь вертикальной\nпрокруткой страницы.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Не могу отправить фото паспорта"
    }, {
      "text" : "Фото не удается отправить! "
    }, {
      "text" : "Я не вижу кнопки \"Отправить\" после того, как сделал фото паспорта на камеру, что делать?"
    }, {
      "text" : "Несколько раз все вылетает поле того как сделала фото, не понимаю, как отправить?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397058,
    "path" : "/can't upload file",
    "answer" : "Файлы задания можно загрузить только в специальном поле загрузки файла на экзамене.\nЕсли вам не удалось загрузить файлы на экзамене, незамедлительно сообщите об этом менеджеру учебного офиса и преподавателю по адресам электронной почты, указанным в Инструкции по проведению экзамена, приложив в письме свою работу.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Сейчас писала экзамен, не увидела кнопки для загрузки ответа. Её вообще не было, поэтому нажала завершить тест без загруженного файла."
    }, {
      "text" : "Из-за технических проблем (зависал компьютер примерно на 1 минут) во время отправки эссе по английскому языку мне было непонятно, загрузился файл или нет. Прикрепляю его к  этому письму."
    }, {
      "text" : "При написании экзамена файл до конца не загрузился и страница закрылась , есть ли вероятность , что файл загружен ? "
    }, {
      "text" : "Хотелось бы точно узнать, загрузился ли файл с задачами. Я вошла в систему и приступила к решению, начала загружать файл для последних 2 задач. "
    }, {
      "text" : "Добрый день , сегодня писал экзамен по статистике , 10 минут таймера выделил на фотографирование работ и прикрепление к экзамусу , всё сделал за 3 минуты до конца таймера и нажал кнопку завершить , мне написало , что попытка была завершена. Теперь я не знаю ,загрузился файл или нет , прикрепляю его сюда."
    }, {
      "text" : "возникла проблема, заключавшаяся в том, что система зависла, из-за чего я не успела загрузить работу. "
    }, {
      "text" : "Здравствуйте, я проходил сегодня внутренний экзамен по английскому языку и у меня не загрузился на сайт файл с эссе. "
    }, {
      "text" : "У меня завис экзамус, когда я прикрепляла эссе в файле, то есть я не могла ни завершить попытку, ни вернуться к предыдущим заданиям, хотя у меня ещё оставалось время"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397056,
    "path" : "/can't verify computer",
    "answer" : "Мы рекомендуем пройти проверку по адресу https://test.webrtc.org/. После этого, пожалуйста, пришлите нам полный скриншот с результатами проверки на адрес help@examus.net.",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Ничего не получается, не проходит проверка компьютера"
    }, {
      "text" : "Ничего не помогает, все равно не могу авторизоваться, мой комп не проходит проверку"
    }, {
      "text" : "Все рекомендации не работают, уже все перепробовал, ничего не происходит, проверка компьютера не проходит"
    }, {
      "text" : "Меня опять выкинули на регистрацию и не дают войти под моим логином и паролем, пароль сменить тоже не дает, опять"
    }, {
      "text" : "мой компьютер почему-то не проходит проверку, хотя недавно совсем все работала. Я почистил кэш, перезагрузил браузер, перезашел и ничего не получается. А экзамен через 15 минут. "
    }, {
      "text" : "У меня должен был быть онлайн экзамен, но из-за того, что мой компьютер не проходит проверку экзамуса у меня не получается написать экзамен "
    }, {
      "text" : "Что делать если компьютер не проходит проверку и я не могу зайти в examus, хотя за день до этого все работало стабильно?"
    }, {
      "text" : "Я прошел все процедуры регистрации, предварительную проверку компьютер проходит, однако при нажатии кнопки \"приступить\" браузер просто закрывается. "
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397059,
    "path" : "/can't verify web cam image",
    "answer" : "Для решения проблемы с получением корректной работы веб-камеры, пожалуйста, следуйте инструкции:\n1.\tПожалуйста, убедитесь, что в настройках браузера Chrome сайту разрешен доступ к камере (chrome://settings/content/camera) и микрофону (chrome://settings/content/microphone). Сайт должен быть в списке «Разрешить» и отсутствовать в списке «Блокировать».  \n2. Попробуйте отключить такие программы, как Skype, антивирусное ПО и межсетевой экран (брандмауэр защитника Windows).\n3. Проведите проверку веб-камеры:\nИспользуйте для проверки онлайн-ресурс https://webcammictest.com/ru\n4. Обновите драйверы веб-камеры в подключенных устройствах:  \n- Откройте командную строку или окно «Выполнить (Run)» или нажмите комбинацию клавиш Win+R;\n- Введите команду devmgmt.msc; \n- Найдите вашу веб-камеру в папке «Устройства обработки изображений»;\n- Обновите драйверы веб-камеры, нажав правой кнопкой мыши на камеру. ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Изображение с веб-камеры - не проходит проверку"
    }, {
      "text" : "Нет изображения с веб-камеры"
    }, {
      "text" : "Я отправила фотографию паспорта и написала сообщение в чат проктору. Было написано «загрузка фото» но ничего другого не появлялось, я перезагрузила страницу и все вылетело, сейчас ситуация как на скрине. Можно ли как то заново открыть форму? "
    }, {
      "text" : "Не грузится изображение с камеры"
    }, {
      "text" : "У меня не загружается параметр «изображение с камеры». При этом сама камера подключена. Я проверила настройки конфиденциальности камеры, браузеру разрешен к ней доступ. Что делать в таком случае?"
    }, {
      "text" : "У меня не подтверждается работа камеры, пишет –  этап проверки не пройден"
    }, {
      "text" : "начала проходить экзамен, назначенный на 13:30 по МСК , сначала ничего не обновлялось , минут 15, потом появилась кнопка приступить. Я отправила фотографию паспорта и написала сообщение в чат проктору. Было написано «загрузка фото» но ничего другого не появлялось"
    }, {
      "text" : "Не подключается веб-камера, хотя посторонних приложений нет, помещение освещено и так далее."
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397062,
    "path" : "/connection lost",
    "answer" : "При техническом сбросе Интернет-соединения во время экзамена, пожалуйста, попробуйте сбросить кэш (Ctrl+Shift+R) и затем перезагрузить браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter). Если после этого тест отображается, продолжайте экзамен. \nВ случае, если не удается перезапустить тест, сделайте скриншот ошибки и направьте на адрес техподдержки. Если у Вас прервалась трансляция из-за разрыва интернет- соединения и сбой продолжался более 5 минут, вернуться в экзамен невозможно. \nСделайте скриншот ошибки и направьте сообщение на адрес техподдержки и в учебный офис (elearn@hse.ru и help@examus.net).",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Прервалась связь во время экзамена"
    }, {
      "text" : "Технический сбой во время экзамена, сброс интернет-соединения, черный экран"
    }, {
      "text" : "Упал интернет, что теперь, все сначала? "
    }, {
      "text" : "Экзамус упал, а до этого выдавал ошибку о прерываниях трансляции."
    }, {
      "text" : "Я переподключался каждый раз, а теперь он меня не может пропустить завис на установке связи, хотя компьютер отлично проходит проверку. Что можно сделать?"
    }, {
      "text" : "Все оборудование в норме, компьютер проходит проверку, при нажатии продолжить на секунду показывает чат с проктором, а после этого бесконечная загрузка"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397072,
    "path" : "/international passport",
    "answer" : "Можно использовать загранпаспорт при условии предварительного согласования с руководством ОП. ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Можно показать загранпаспорт вместо паспорта РФ?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397069,
    "path" : "/late for the exam",
    "answer" : "Доступ к экзамену возможен не позже, чем через 30 минут от назначенного времени. Отсчет времени экзамена начинается с момента нажатия на кнопку \"Начать тестирование\".",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Опоздал к началу экзамена"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397068,
    "path" : "/margin day",
    "answer" : "Вы написали на адрес техподдержки. Вопрос о резервном дне сдаче просьба направить на адрес, с которого Вам было отправлено информационное письмо о проведении экзамена. ",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Возможно ли пересдать работу в резервный день?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397070,
    "path" : "/personal data agreement",
    "answer" : "Официальная информация от НИУ ВШЭ: Доводим до вашего сведения, что записи экзаменов и иных форм контроля, проведенных с использованием прокторинга, будут сохранены в системе НИУ ВШЭ на длительный срок. Дополнительных согласий и заявлений для этого подписывать не требуется. Видеозаписи могут быть использованы при апелляции по правилам, установленным внутренними нормативными актами НИУ ВШЭ.\nОбъявления, содержащие иную информацию, носят технический характер и не относятся к формам контроля, проводимым в рамках основных образовательных программ НИУ ВШЭ.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Согласие на обработку персональных данных от Экзамус"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397073,
    "path" : "/personal data agreement examus",
    "answer" : "В соответствии с федеральным законодательством, для осуществления услуги прокторинга необходимо подписать и выслать согласие на обработку персональных данных. Необходимо отправить скан или фото на адрес pd@examus.net. По окончании периода карантина бумажный оригинал отправить по адресу, указанному в документе.",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Согласие на обработку персональных данных от Экзамус"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397084,
    "path" : "/photo sent connecting",
    "answer" : "Если фото отправлено, но страница с экзаменом не открывается, а экран показывает «Установка связи», обратитесь в службу поддержки по адресу elearn@hse.ru или help@examus.net",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Экран показывает «Установка связи». Фото отправлено. Не открывается страница с экзаменом."
    }, {
      "text" : "возникла проблема со входом на Экзамус на экзамен по логике с синхронным прокторингом. После успешной загрузки фото документа система не пускает дальше и не дает перейти к следующему пункту \"Установка связи\". Перезагрузка страницы и повторный вход на Экзамус не помогают. Проктор не отвечает. "
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397061,
    "path" : "/photo sent nothing happens",
    "answer" : "Если у Вас не обновляется  страница \"Сделайте фото вашего документа\" после отправки фото, пожалуйста, выполните следующие действия:\nНажмите Ctrl+Shift+R, затем перезагрузите браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter). Если проблема не решена, закройте браузер Google Chrome и войдите в систему через Яндекс браузер.\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Фото паспорта отправлено, дальше ничего не происходит"
    }, {
      "text" : "не обновляется  страница \"Сделайте фото вашего документа\" после отправки фото"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397063,
    "path" : "/photo sent session expired",
    "answer" : "Попробуйте сбросить кэш (Ctrl+Shift+R) и затем перезагрузить браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter). \nЕсли проблема не решена, выполните вход в систему через Яндекс браузер\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Фото отправлено. Не открывается страница с экзаменом. «Ваш сеанс, по-видимому, истек»"
    }, {
      "text" : "пытаюсь зайти, ввожу верные данные. Не входит и при попытке восстановления пишет, что время сеанса истекло. Скрин ниже. ЧТО ДЕЛАТЬ?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397057,
    "path" : "/save exam answers",
    "answer" : "Ответы на закрытые вопросы сохраняются в системе автоматически, даже если не была нажата кнопка завершения тестирования. Не волнуйтесь!\nОтветы на открытые вопросы, в которых требуется ручной ввод текста могут не сохраниться, рекомендуем их копировать и сохранять отдельно. \n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Сохранились ли ответы экзамена?"
    }, {
      "text" : "Сохранятся ли ответы задания в случае технического сбоя, некорректного завершения экзамена (не нажал на кнопку \"Отправить и завершить\")"
    }, {
      "text" : "Здравствуйте у меня закрылся экзамен, я не успела отправить последнее задание потому что мне не дали дополнительные 10 минут. Я закончила работу в 15.43 у меня оставалось время на отправку но эта возможность просто исчезла "
    }, {
      "text" : "Выполнив чтение, аудирование, перешла к последней части -эссе , написала его в word , на этапе прекрепления файла к экзамусу, у нее полностью вылетела программа. "
    }, {
      "text" : "Прошу Вас проверить, возможно часть данных все же была сохранена. "
    }, {
      "text" : "Скажите, пожалуйста, можно ли как-то узнать, сохранились ли мои ответы к заданиям и сохранилось ли эссе??"
    }, {
      "text" : "Скажите пожалуйста, почему тестовые вопросы не сохранились в системе, и как можно решить это вопрос?"
    }, {
      "text" : "Выполнив чтение, аудирование, перешла к последней части -эссе , написала его в word , на этапе прекрепления файла к экзамусу, у нее полностью вылетела программа. "
    }, {
      "text" : "Прошу Вас проверить, возможно часть данных все же была сохранена. "
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397083,
    "path" : "/share screen freezed",
    "answer" : "Если система зависает на этапе \"Поделиться экраном\", выполните следующие действия:\n1) Попробуйте сбросить кэш (Ctrl+Shift+R) и затем перезагрузить браузер Chrome (введите в новой вкладке браузера chrome://restart и нажмите Enter).\n2) Проверьте, что в настройках браузера у Вас есть разрешение на использование всплывающих окон, камеры и микрофона. \n3) Отключите такие программы, как Skype, антивирусное ПО и межсетевой экран (брандмауэр защитника Windows) через \"Панель управления\" на вашем компьютере.  \nЕсли не помогает, попробуйте зайти в систему в Яндекс браузере и пройти проверку в нем. \n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Система зависла на этапе \"Поделиться экраном\""
    }, {
      "text" : "Постоянно всплывает окно поделиться изображением экрана, все виснет"
    }, {
      "text" : "у меня во время когда я нажимал поделиться трансляцией экрана не закрывалось это окно и я не мог перейти к следующему этапу. Я многократно перезапускал браузер, чистил кэш и заходил через режим инкогнито (не работает). Каждый раз приходило письмо на почту по поводу предоставления данных, но продвинутся я не мог. Версия браузера последняя, компьютер тоже подходит по требованиям. Проверка работает отлично, я перед экзаменом проверял, именно во время экзамена не получается перейти к фото паспортных данных. "
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397074,
    "path" : "/technical capability",
    "answer" : "Вам необходимо уведомить учебный офис об отсутствии технической возможности сдачи экзамена и согласовать этот вопрос с руководителем ОП",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "На компьютере не работает камера, как мне сдавать экзамены?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  }, {
    "id" : 2397071,
    "path" : "/why show passport",
    "answer" : "С информацией по этому вопросу можно ознакомиться здесь https://www.hse.ru/studyspravka/distance_stud_prquestions\n\n",
    "enabled" : true,
    "shared" : false,
    "phrases" : [ {
      "text" : "Зачем показывать паспорт перед экзаменом?"
    } ],
    "patterns" : [ ],
    "priority" : 0
  } ],
  "entities" : [ ],
  "enabledSystemEntities" : [ "duckling.number", "duckling.time", "duckling.duration", "duckling.phone-number", "duckling.email", "duckling.url" ],
  "spellerDictionary" : [ ],
  "systemEntities" : [ {
    "name" : "mystem.geo",
    "enabled" : false
  }, {
    "name" : "mystem.persn",
    "enabled" : false
  }, {
    "name" : "mystem.obsc",
    "enabled" : false
  }, {
    "name" : "mystem.patrn",
    "enabled" : false
  }, {
    "name" : "mystem.famn",
    "enabled" : false
  }, {
    "name" : "pymorphy.romn",
    "enabled" : false
  }, {
    "name" : "pymorphy.latn",
    "enabled" : false
  }, {
    "name" : "pymorphy.numb",
    "enabled" : false
  }, {
    "name" : "pymorphy.intg",
    "enabled" : false
  }, {
    "name" : "pymorphy.abbr",
    "enabled" : false
  }, {
    "name" : "pymorphy.name",
    "enabled" : false
  }, {
    "name" : "pymorphy.surn",
    "enabled" : false
  }, {
    "name" : "pymorphy.patr",
    "enabled" : false
  }, {
    "name" : "pymorphy.geox",
    "enabled" : false
  }, {
    "name" : "pymorphy.orgn",
    "enabled" : false
  }, {
    "name" : "duckling.number",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.ordinal",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.amount-of-money",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.distance",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.time",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.date",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.time-of-day",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "duckling.duration",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.phone-number",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.email",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.url",
    "version" : "v1",
    "enabled" : true
  }, {
    "name" : "duckling.interval",
    "version" : "v2",
    "enabled" : false
  }, {
    "name" : "mlps-obscene.obscene",
    "enabled" : false
  }, {
    "name" : "zb.datetime",
    "enabled" : false
  }, {
    "name" : "zb.number",
    "enabled" : false
  } ]
}